Repository: Riflio/Maginza
Catalog: langs/default-*.po
Languages: ru_ru

source: Add new
ru_ru: Добавить новый

source: Add new lot
ru_ru: Добавить новый товар

source: Edit lot
ru_ru: Редактировать товар

source: New lot
ru_ru: Новый товар

source: All lots
ru_ru: Все товары

source: View lot
ru_ru: Просмотр товара

source: Not found
ru_ru: Товар не найден

source: lots
ru_ru: Товар

source: types
ru_ru: Категории товаров

source: features
ru_ru: Характеристики товаров

source: Maginza
ru_ru: Магинза

source: settings
ru_ru: Настройки

source: Use for
ru_ru: Использовать для

source: Uses for preview or lot color variantly
ru_ru: Использовать для превью или варианта цветов

source: Price
ru_ru: Цена
